
<!-- saved from url=(0038)data:text/html, <html contenteditable> -->
<head><meta http-equiv="Content-Type" content="text/html; charset=windows-1252"></head><body><div class="para" label-module="para" style="font-size: 14px; word-wrap: break-word; color: rgb(51, 51, 51); margin-bottom: 15px; text-indent: 2em; line-height: 24px; zoom: 1; font-family: arial, &#23435;&#20307;, sans-serif; background-color: rgb(255, 255, 255);"><h2>&#24402;&#21435;&#26469;&#20846;&#36766;&#65288;&#24182;&#24207;&#65289;</h2></div><div class="para" label-module="para" style="font-size: 14px; word-wrap: break-word; color: rgb(51, 51, 51); margin-bottom: 15px; text-indent: 2em; line-height: 24px; zoom: 1; font-family: arial, &#23435;&#20307;, sans-serif; background-color: rgb(255, 255, 255);">&#20313;&#23478;&#36139;&#65292;&#32789;&#26893;&#19981;&#36275;&#20197;&#33258;&#32473;&#12290;&#24188;&#31258;&#30408;&#23460;&#65292;&#32574;&#26080;&#20648;&#31903;&#65292;&#29983;&#29983;&#25152;&#36164;&#65292;&#26410;&#35265;&#20854;&#26415;&#12290;&#20146;&#25925;&#22810;&#21149;&#20313;&#20026;&#38271;&#21519;&#65292;&#33073;&#28982;&#26377;&#24576;&#65292;&#27714;&#20043;&#38753;&#36884;&#12290;&#20250;&#26377;&#22235;&#26041;&#20043;&#20107;&#65292;&#35832;&#20399;&#20197;&#24800;&#29233;&#20026;&#24503;&#65292;&#23478;&#21460;&#20197;&#20313;&#36139;&#33510;&#65292;&#36930;&#35265;&#29992;&#20110;&#23567;&#37009;&#12290;&#20110;&#26102;&#39118;&#27874;&#26410;&#38745;&#65292;&#24515;&#24814;&#36828;&#24441;&#65292;&#24429;&#27901;&#21435;&#23478;&#30334;&#37324;&#65292;&#20844;&#30000;&#20043;&#21033;&#65292;&#36275;&#20197;&#20026;&#37202;&#12290;&#25925;&#20415;&#27714;&#20043;&#12290;&#21450;&#23569;&#26085;&#65292;&#30519;&#28982;&#26377;&#24402;&#27428;&#20043;&#24773;&#12290;&#20309;&#21017;&#65311;&#36136;&#24615;&#33258;&#28982;&#65292;&#38750;&#30699;&#21385;&#25152;&#24471;&#12290;&#39269;&#20923;&#34429;&#20999;&#65292;&#36829;&#24049;&#20132;&#30149;&#12290;&#23581;&#20174;&#20154;&#20107;&#65292;&#30342;&#21475;&#33145;&#33258;&#24441;&#12290;&#20110;&#26159;&#24581;&#28982;&#24951;&#24936;&#65292;&#28145;&#24871;&#24179;&#29983;&#20043;&#24535;&#12290;&#29369;&#26395;&#19968;&#31252;&#65292;&#24403;&#25947;&#35059;&#23477;&#36893;&#12290;&#23547;&#31243;&#27663;&#22969;&#20007;&#20110;&#27494;&#26124;&#65292;&#24773;&#22312;&#39567;&#22868;&#65292;&#33258;&#20813;&#21435;&#32844;&#12290;&#20210;&#31179;&#33267;&#20908;&#65292;&#22312;&#23448;&#20843;&#21313;&#20313;&#26085;&#12290;&#22240;&#20107;&#39034;&#24515;&#65292;&#21629;&#31687;&#26352;&#12298;&#24402;&#21435;&#26469;&#20846;&#12299;&#12290;&#20057;&#24051;&#23681;&#21313;&#19968;&#26376;&#20063; &#12290;</div><div class="para" label-module="para" style="font-size: 14px; word-wrap: break-word; color: rgb(51, 51, 51); margin-bottom: 15px; text-indent: 2em; line-height: 24px; zoom: 1; font-family: arial, &#23435;&#20307;, sans-serif; background-color: rgb(255, 255, 255);">&#24402;&#21435;&#26469;&#20846;&#65292;&#30000;&#22253;&#23558;&#33436;&#32993;&#19981;&#24402;&#65311;&#26082;&#33258;&#20197;&#24515;&#20026;&#24418;&#24441;&#65292;&#22874;&#24774;&#24581;&#32780;&#29420;&#24754;&#65311;&#24735;&#24050;&#24448;&#20043;&#19981;&#35855;&#65292;&#30693;&#26469;&#32773;&#20043;&#21487;&#36861;&#12290;&#23454;&#36855;&#36884;&#20854;&#26410;&#36828;&#65292;&#35273;&#20170;&#26159;&#32780;&#26152;&#38750;&#12290;&#33311;&#36965;&#36965;&#20197;&#36731;&#39119;&#65292;&#39118;&#39128;&#39128;&#32780;&#21561;&#34915;&#12290;&#38382;&#24449;&#22827;&#20197;&#21069;&#36335;&#65292;&#24680;&#26216;&#20809;&#20043;&#29113;&#24494;&#12290;</div><div class="para" label-module="para" style="font-size: 14px; word-wrap: break-word; color: rgb(51, 51, 51); margin-bottom: 15px; text-indent: 2em; line-height: 24px; zoom: 1; font-family: arial, &#23435;&#20307;, sans-serif; background-color: rgb(255, 255, 255);">&#20035;&#30651;&#34913;&#23431;&#65292;&#36733;&#27427;&#36733;&#22868;&#12290;&#20718;&#20166;&#27426;&#36814;&#65292;&#31258;&#23376;&#20505;&#38376;&#12290;&#19977;&#24452;&#23601;&#33618;&#65292;&#26494;&#33738;&#29369;&#23384;&#12290;&#25658;&#24188;&#20837;&#23460;&#65292;&#26377;&#37202;&#30408;&#27197;&#12290;&#24341;&#22774;&#35294;&#20197;&#33258;&#37196;&#65292;&#30468;&#24237;&#26607;&#20197;&#24609;&#39068;&#12290;&#20506;&#21335;&#31383;&#20197;&#23492;&#20658;&#65292;&#23457;&#23481;&#33181;&#20043;&#26131;&#23433;&#12290;&#22253;&#26085;&#28041;&#20197;&#25104;&#36259;&#65292;&#38376;&#34429;&#35774;&#32780;&#24120;&#20851;&#12290;&#31574;&#25206;&#32769;&#20197;&#27969;&#25001;&#65292;&#26102;&#30699;&#39318;&#32780;&#36944;&#35266;&#12290;&#20113;&#26080;&#24515;&#20197;&#20986;&#23723;&#65292;&#40479;&#20518;&#39134;&#32780;&#30693;&#36824;&#12290;&#26223;&#32755;&#32755;&#20197;&#23558;&#20837;&#65292;&#25242;&#23396;&#26494;&#32780;&#30424;&#26707;&#12290;</div><div class="para" label-module="para" style="font-size: 14px; word-wrap: break-word; color: rgb(51, 51, 51); margin-bottom: 15px; text-indent: 2em; line-height: 24px; zoom: 1; font-family: arial, &#23435;&#20307;, sans-serif; background-color: rgb(255, 255, 255);">&#24402;&#21435;&#26469;&#20846;&#65292;&#35831;&#24687;&#20132;&#20197;&#32477;&#28216;&#12290;&#19990;&#19982;&#25105;&#32780;&#30456;&#36829;&#65292;&#22797;&#39550;&#35328;&#20846;&#28937;&#27714;&#65311;&#24742;&#20146;&#25114;&#20043;&#24773;&#35805;&#65292;&#20048;&#29748;&#20070;&#20197;&#28040;&#24551;&#12290;&#20892;&#20154;&#21578;&#20313;&#20197;&#26149;&#21450;&#65292;&#23558;&#26377;&#20107;&#20110;&#35199;&#30068;&#12290;&#25110;&#21629;&#24062;&#36710;&#65292;&#25110;&#26873;&#23396;&#33311;&#12290;&#26082;&#31368;&#31381;&#20197;&#23547;&#22737;&#65292;&#20134;&#23822;&#23702;&#32780;&#32463;&#19992;&#12290;&#26408;&#27427;&#27427;&#20197;&#21521;&#33635;&#65292;&#27849;&#28051;&#28051;&#32780;&#22987;&#27969;&#12290;&#21892;&#19975;&#29289;&#20043;&#24471;&#26102;&#65292;&#24863;&#21566;&#29983;&#20043;&#34892;&#20241;&#12290;</div><div class="para" label-module="para" style="font-size: 14px; word-wrap: break-word; color: rgb(51, 51, 51); margin-bottom: 15px; text-indent: 2em; line-height: 24px; zoom: 1; font-family: arial, &#23435;&#20307;, sans-serif; background-color: rgb(255, 255, 255);">&#24050;&#30691;&#20046;&#65281;&#23507;&#24418;&#23431;&#20869;&#22797;&#20960;&#26102;&#65311;&#26359;&#19981;&#22996;&#24515;&#20219;&#21435;&#30041;&#65311;&#32993;&#20026;&#20046;&#36945;&#36945;&#27442;&#20309;&#20043;&#65311;&#23500;&#36149;&#38750;&#21566;&#24895;&#65292;&#24093;&#20065;&#19981;&#21487;&#26399;&#12290;&#24576;&#33391;&#36784;&#20197;&#23396;&#24448;&#65292;&#25110;&#26893;&#26454;&#32780;&#32792;&#32788;&#12290;&#30331;&#19996;&#30347;&#20197;&#33298;&#21880;&#65292;&#20020;&#28165;&#27969;&#32780;&#36171;&#35799;&#12290;&#32842;&#20056;&#21270;&#20197;&#24402;&#23613;&#65292;&#20048;&#22827;&#22825;&#21629;&#22797;&#22874;&#30097;&#65281;</div><div align="center"><img width=100% src="http://h.hiphotos.baidu.com/baike/c0%3Dbaike220%2C5%2C5%2C220%2C73/sign=a80395f3252dd42a4b0409f9625230d0/0df431adcbef7609341f59052edda3cc7cd99e10.jpg"></img></div></body></html>