package mode

var (
	LTJX = `
    兰亭集序
    永和1九年，岁在癸丑，暮春2之初，会3于会稽4山阴5之兰亭，修禊事也6。群贤7毕至8，少长9咸10集。此地有崇山峻岭11，茂林修竹12，又有清流激湍13，映带左右14。引以为流觞曲水15，列坐其次16。虽无丝竹管弦之盛17，一觞一咏18，亦足以畅叙幽情19。
    是日也20，天朗气清，惠风21和畅22。仰观宇宙之大，俯察品类之盛23，所以24游目骋25怀，足以极26视听之娱，信27可乐也。
    夫人之相与，俯仰一世28。或取诸29怀抱，悟言30一室之内；或因寄所托，放浪形骸之外31。虽趣舍万殊32，静躁33不同，当其欣于所遇，暂34得于己，快然自足35，不知老之将至36。及其所之既倦37，情随事迁38，感慨系之39矣。向40之所欣，俯仰之间，已为陈迹41，犹不能不以之兴怀42。况修短随化43，终期44于尽。古人云：“死生亦大矣45！”岂不痛哉！
    每览昔人兴感之由，若合一契46，未尝不临文嗟悼47，不能喻48之于怀。固知一死生为虚诞，齐彭殇为妄作49。后之视今，亦犹今之视昔，悲夫！故列叙时人50，录其所述51。虽世殊事异，所以兴怀，其致一也52。后之览者53，亦将有感于斯文54。

词句注释
1. 永和：东晋皇帝司马聃（晋穆帝）的年号，从公元345—356年共12年。永和九年上巳节，王羲之与谢安，孙绰等41人。举行禊礼，饮酒赋诗，事后将作品结为一集，由王羲之写了这篇序总述其事。
2. 暮春：阴历三月。暮，晚。
3. 会：集会。
4. 会稽（kuài jī）：郡名，今浙江绍兴。
5. 山阴：今绍兴越城区。
6. 修禊（xì）事也：（为了做）禊礼这件事。古代习俗，于阴历三月上旬的巳日（魏以后定为三月三日），人们群聚于水滨嬉戏洗濯，以祓除不祥和求福。实际上这是古人的一种游春活动。
7. 群贤：诸多贤士能人。指谢安等三十二位社会的名流。贤：形容词做名词。
8. 毕至：全到。毕，全、都。
9. 少长：如王羲之的儿子王凝之、王徽之是少；谢安、王羲之等是长。
10. 咸：都。
11. 崇山峻岭：高峻的山岭。
12. 修竹：高高的竹子。修，高高的样子。
13. 激湍：流势很急的水。
14. 映带左右：辉映点缀在亭子的周围。映带，映衬、围绕。
15. 流觞（shāng）曲（qū）水：用漆制的酒杯盛酒，放入弯曲的水道中任其飘流，杯停在某人面前，某人就引杯饮酒。这是古人一种劝酒取乐的方式。流，使动用法。曲水，引水环曲为渠，以流酒杯。
16. 列坐其次：列坐在曲水之旁。列坐，排列而坐。次，旁边，水边。
17. 丝竹管弦之盛：演奏音乐的盛况。盛，盛大。
18. 一觞一咏：喝着酒作着诗。
19. 幽情：幽深内藏的感情。
20. 是日也：这一天。
21. 惠风：和风。
22. 和畅，缓和。
23. 品类之盛：万物的繁多。品类，指自然界的万物。
24. 所以：用来。
25. 骋：使······奔驰。
26. 极：穷尽。
27. 信：实在。
28. 夫人之相与，俯仰一世：人与人相交往，很快便度过一生。夫，句首发语词，不译。相与，相处、相交往。俯仰，表示时间的短暂。
29. 取诸：取之于，从······中取得。
30. 悟言：面对面的交谈。悟，通“晤”，指心领神会的妙悟之言。
31. 因寄所托，放浪形骸之外：就着自己所爱好的事物，寄托自己的情怀，不受约束，放纵无羁的生活。因，依、随着。寄，寄托。所托，所爱好的事物。放浪，放纵、无拘束。形骸，身体、形体。
32. 趣（qǔ）舍万殊：各有各的爱好。趣舍，即取舍，爱好。趣，通“取”。万殊，千差万别。
33. 静躁：安静与躁动。
34. 暂：短暂，一时。
35. 快然自足：感到高兴和满足。然，······的样子。
36. 不知老之将至：（竟）不知道衰老将要到来。语出《论语·述而》：“其为人也，发愤忘食，乐以忘忧，不知老之将至云尔。”一本有“曾”在句前。
37. 所之既倦：（对于）所喜爱或得到的事物已经厌倦。之，往、到达。
38. 情随事迁：感情随着事物的变化而变化。迁，变化。
39. 感慨系之：感慨随着产生。系，附着。
40. 向：过去、以前。
41. 陈迹：旧迹。
42. 以之兴怀：因它而引起心中的感触。以，因。之，指“向之所欣……以为陈迹”。兴，发生、引起。
43. 修短随化：寿命长短听凭造化。化，自然。
44. 期：至，及。
45. 死生亦大矣：死生是一件大事啊。语出《庄子·德充符》。
46. 契：符契，古代的一种信物。在符契上刻上字，剖而为二，各执一半，作为凭证。
47. 临文嗟（jiē）悼：读古人文章时叹息哀伤。临，面对。
48. 喻：明白。
49. 固知一死生为虚诞，齐彭殇为妄作：本来知道把死和生等同起来的说法是不真实的，把长寿和短命等同起来的说法是妄造的。固，本来、当然。一，把……看作一样；齐，把……看作相等，都用作动词。虚诞，虚妄荒诞的话。殇，未成年死去的人。妄作，妄造、胡说。一生死，齐彭殇，都是庄子的看法。出自《齐物论》。
50. 列叙时人：一个一个记下当时与会的人。
51. 录其所述：录下他们作的诗。
52. 其致一也：人们的思想情趣是一样的。
53. 后之览者：后世的读者。
54. 斯文：这次集会的诗文。`
)
